# ジョジなら読もうぜ物語！　第9回放送

放送のアーカイブ（Twicas）は[こちら](https://twitcasting.tv/hmhnstory_radio/movie/569794033)から

## 今日のトピック
1. OPトーク
1. 企画
    1. 書いてみよう！のコーナー
        - 作品紹介　お題：<b>鍵</b>
        - 次回のお題：<b>コスモス</b>
    1. 即興140字 お題募集
1. 【ヒメヒナ読書感想文】募集のお知らせ
1. EDトーク

次回：第10回 10/6(日) 22:00~ 予定

本ラジオへのご意見・感想は **「#ジョジヨミ」** へ！

---

## もっと詳しく
### 1. OPトーク

本ラジオは、Vtuberのヒメヒナの物語用タグ「ヒメヒナ物語」の知名度向上、さらなる盛り上げを目指すラジオです。  
「ヒメヒナ物語」を読む人・書く人を増やす活動の推進を目的としています。  

HIMEHINA 1st ワンマンライブ「心を叫べ」に参加された方、ネットチケットで視聴された方、ありがとうございました！  
見た景色、感じた高揚を、みなさんが思う方法で表現したりしなかったり、していただければと思いました。

### 2. 企画
#### ①書いてみよう！のコーナー
　みんなで同じお題（前回放送内で告知）でヒメヒナ物語を書こう！　というコーナーです。

今回のお題：<b>鍵</b>

**坂木譲さん（@Sakaki_Zyo_hh）**  
[『宝石はニンを捧ぐ』](https://twitter.com/Sakaki_Zyo_hh/status/1175770807445811203?s=20)  
公開形態：Twitter/ツイート1個  
冒頭：真っ暗な箱の中。  
こんな話：田中さんと鈴木さんが真っ暗な箱を変えるお話  

[『鍵盤上の旋律』](https://twitter.com/Sakaki_Zyo_hh/status/1176885669513220096?s=20)  
公開形態：Twitter/画像4枚  
冒頭：ポーン…ポロロン…  
こんな話：鈴木さんと田中さんとピアノのお話  

[『かぎしっぽの恩恵』](https://twitter.com/Sakaki_Zyo_hh/status/1177190649033945088?s=20)  
公開形態：Twitter/画像4枚  
冒頭：昼下がり、ヒナとお散歩。  
こんな話：田中さんと鈴木さんのお散歩のお話  

**hiro_s_gameさん（@hirosgame1）**  
[『二人なら何でも楽しい』](https://twitter.com/hirosgame1/status/1175771987823587329?s=20)  
公開形態：Twitter/ツイート1個  
冒頭：カチャリっ  
こんな話：田中さんと鈴木さんが出かけるときのお話  

[『花言葉と心の鍵』](https://twitter.com/hirosgame1/status/1176196464139091970?s=20)  
公開形態：Twitter/ツイート1個  
冒頭：リコリスが咲いている  
こんな話：田中さんと鈴木さんとリコリスのお話  

[『心を叫べ』](https://twitter.com/hirosgame1/status/1176821422536065024?s=20)  
公開形態：Twitter/ツイート1個  
冒頭：電車を降りる  
こんな話：田中さんと鈴木さんに会いに行く誰かのお話  

**山田ヒノさん（@YamadaHino）**  
[『鍵で閉じ込めた思い出の話』](https://twitter.com/YamadaHino/status/1175788076934651906?s=20)  
公開形態：Twitter/画像3枚  
冒頭：「ねえ、これってどこの鍵だっけ？」  
こんな話：田中さんと鈴木さんが鍵をかけたものを思い出すお話  

**ほねっこさん（@Y_shikabane）**  
[『愛鍵』](https://twitter.com/Y_shikabane/status/1176864126070448130?s=20)  
公開形態：Twitter/画像4枚  
冒頭：部屋中ありとあらゆるところを時にひっくり返す。  
こんな話：鈴木さんがなくした鍵のお話  

**メガナイトさん（@megaknight427）**  
[『鍵と鍵穴』](https://twitter.com/megaknight427/status/1177196440541483008?s=20)  
公開形態：Twitter/画像1枚  
冒頭：鍵は鍵だけで存在せず。  
こんな話：鈴木さんにとっての田中さんの存在、あるいは逆のお話

**デバッガー今井さん（@debuger_imai）**  
[『そして帰る場所』](https://twitter.com/debuger_imai/status/1177332945587073026?s=20)  
公開形態：Twitter/画像3枚  
冒頭：その日は朝から息をつく間も無いくらい、忙しさに終われていた。  
こんな話：田中さんと鈴木さんと最高になる日のお話  

**橙葵（@touki_1513）**  
[『Weak Tie』](https://twitter.com/touki_1513/status/1178260822302134272?s=20)  
公開形態：Pixiv/1945字  
冒頭：大切なものには鍵をかけておかないと。  
こんな話：鈴木さんが鍵をかけたいもののお話  

次回のお題：<b>コスモス</b> 

書いた作品の公開場所は問いません。ツイートの際に <b>「#ヒメヒナ物語」「#ジョジヨミ」</b>のタグをつけていただいた方のみ、放送ではご紹介します。  
締め切りは次回放送前までです。気が向いたら書いていただけるとうれしいです。

#### ②即興140字 お題募集
MCがコメントで募集したお題から一つを選び、放送終了後に即興で140字のヒメヒナ物語を書きます。

今回のお題：[スケッチブック](https://twitter.com/hmhnStory_Radio/status/1178315565376491521?s=20)

### 3. 【ヒメヒナ物語読書感想文】募集のお知らせ
<b>【ヒメヒナ物語読書感想文】企画</b>  
世のジョジが夏休みなので、それっぽい企画を考えました。夏休みが終わったとか言っちゃいけません。  
「#ヒメヒナ物語」作品の感想を一斉に書こう、という企画です。  
感想文にかこつけて、推しの作品をがんがん紹介しましょう。

締切は**9/30(月)まで**です。  
多少は時間をオーバーしても拾えますが、できれば締切内にいただけますと幸いです。

詳細は[こちら](../kansou.md)から。

### 4. EDトーク
[放送終了後追加]

放送に対するご意見・感想等は、本TwitterアカウントのDM、マシュマロ、「#ジョジヨミ」をつけてのツイートで、いただければと思います。

#### 次回：第10回 10/6(日) 22:00~ 予定

以上、「ジョジなら読もうぜ物語！」第9回の内容でした。

橙葵
